<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1" />
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="shortcut icon" href="../theme/images/favicon.ico" />
<meta http-equiv="Content-Language" content="de" />
<title>Quallen Vorhersage f&uuml;r Hawaii Str&auml;nde</title>
<script>
  (adsbygoogle = window.adsbygoogle || []).push({
    google_ad_client: "ca-pub-9348498266149552",
    enable_page_level_ads: true
  });
</script>
</head>
<body>
<div align="center"  style="font-family:Verdana, Geneva, sans-serif; font-size:12px; line-height:22px;">
<p align="center"><strong style="font-size:22px;">Quallen (Jellyfish) Ankunftskalender<br />
  <br />
  Quallen Vorhersage f&uuml;r Hawaiis Str&auml;nde</strong></p>
  <p><img src="../images/jellyfishcalendar.jpg" style="width: 100%; max-width: 914px;" alt="Quallen Vorhersage" /></p>
  <p align="center"><img src="../images/jellyfish.gif" alt="Jellyfish" /> <strong>Quallen-Invasion wahrscheinlich </strong> <img src="../images/moon.gif" alt="Full Moon" /><strong>Vollmond</strong></p>
  <p align="left"><strong><em>Hinweis:</em></strong> Dieser Kalender dient lediglich zu Informationszwecken. Alle Quallenankunftsberechnungen sind gesch&auml;tzte Termine. Quallen k&ouml;nnen jederzeit auftreten. Befolgen Sie stets Warnschilder an Str&auml;nden. Schwimmen Sie nur an Str&auml;nden an denen Rettungsschwimmer stationiert sind und fragen Sie einen Rettungsschwimmer, ob sich Quallen oder andere Gefahren im Meer befinden.</p>
  <p align="left"><strong style="color:#F00">Erste Hilfe bei einem Quallenstich</strong></p>
  <p align="left"><em>Falls Sie mit einer Qualle (Jellyfish oder Portuguese Man-of-War) in Ber&uuml;hrung kommen:</em></p>
  <blockquote>
    <p align="left">1.	Entfernen Sie vorsichtig die Tentakeln auf der Haut (benutzen Sie hierzu ein Handtuch, Taschentuch oder einen anderen Gegenstand und nicht Ihre Finger) und sp&uuml;len Sie die betroffene Stelle mit Wasser oder Essig.</p>
    <p align="left">2.	Bei Schmerzen legen Sie Eis auf die betroffene Stelle.</p>
    <p align="left">3.	Falls Sie eine allergischen Reaktion erleiden oder sich unwohl f&uuml;hlen, rufen Sie sofort &auml;rztliche Hilfe. In seltenen Faellen kann ein anaphylaktischer Schock auftreten, der zum Tode f&uuml;hren kann. Rufen Sie einen Rettungsschwimmer. Falls keine Hilfe vorhanden ist, rufen Sie einen Krankenwagen. W&auml;hlen Sie 911.<br />
    </p>
  </blockquote>
  <p align="left"><strong>Informationen &uuml;ber Quallen</strong></p>
  <p align="left">Die am h&auml;ufigsten auftretende Qualle in Hawaii ist der Jellyfish &ldquo;Carybdea alata&rdquo; und &ldquo;Carybdea rastonii&rdquo;, der durch seinen quadratischen K&ouml;rper auch unter dem Namen &ldquo;Box jellyfish&rdquo; bekannt ist. Der Box Jellyfish tritt am h&auml;ufigsten an Hawaiis West- und S&uuml;dk&uuml;ste auf.  Die Ankunft der Quallen ist oft vorhersagbar. Die Quallen kommen gew&ouml;hnlich um die 9 bis 12 Tage nach einem Vollmond an die Str&auml;nde gesp&uuml;lt (sie k&ouml;nnen allerdings auch an anderen Tagen auftreten). Warnschilder befinden sich zu dieser Zeit oft an den Str&auml;nden, an denen Rettungsschwimmer stationiert sind. An abgelegenen Str&auml;nden m&uuml;ssen Sie selbst urteilen.</p>
  <p align="left">Zu Ihrer eigenen Sicherheit schwimmen Sie nicht an abgelegenen Str&auml;nden. Abgesehen von Quallen k&ouml;nnen dort andere Gefahren, wie z.B. starke Str&ouml;mungen, hohe Wellen und scharfe Korallen vorkommen.</p>
  <p align="left">&Auml;hnlich wie ein Jellyfish ist der Portuguese Man-of-War, der auch einen schmerzhaften Stich verursacht. Diese Qualle hat einen lilafarbenen K&ouml;rper und tritt h&auml;ufig an der Ostk&uuml;ste auf.</p>
  <p align="left">Wenn Sie eine Qualle am Strand liegen sehen, fassen Sie sie nicht an, da die Tentakel einen schmerzhaften Stich verursachen, auch wenn das Tier schon tot ist. Halten Sie auch Kinder von Quallen fern. Wenn Sie gestochen werden, wenden Sie sich an einen Rettungsschwimmer. F&uuml;r ernsthafte F&auml;lle w&auml;hlen Sie sofort 911 (Notarzt).
  </p>
</div>
</body>
</html>
