<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1" />
<link rel="shortcut icon" href="../theme/images/favicon.ico" />
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta http-equiv="Content-Language" content="de" />
<title>Strand Sicherheitstipps</title>
<script>
  (adsbygoogle = window.adsbygoogle || []).push({
    google_ad_client: "ca-pub-9348498266149552",
    enable_page_level_ads: true
  });
</script>
</head>
<body>
<div style="font-family:Verdana, Geneva, sans-seri; font-size:12px; line-height:17px; width:100%;">
  <p align="center" style="font-size:25px; font-family:Verdana, Geneva, sans-serif; color:#F00;"><strong>Strand Sicherheitstipps</strong></p>
  <div style="float:left; width:49%;"> <img src="../images/beachwarningsign.jpg" alt="Beach Advisory" style="width:100%; max-width:400px;" /> </div>
  <div style="float:right; width:49%;">
    <p>Hawaiis Str&auml;nde sehen f&uuml;r viele Menschen einladend aus. Das Wort &ldquo;Strand&rdquo; beudeutet f&uuml;r viele Leute &ldquo;Spa&szlig;&rdquo;. Allerdings ist das Schwimmen im Meer anders als das Schwimmen in einem See oder Schwimmbecken. Vor allem auf Hawaii kommen hohe Wellen, starke Meeresstr&ouml;mungen und Rei&szlig;str&ouml;mungen h&auml;ufig vor. Im Durchschnitt sterben jedes Jahr 60 Menschen durch Ertrinken auf Hawaii, laut des State of Hawaii Department of Health Injury Prevention and Control Program (Hawaii Gesundheitsamt zur Verhinderung von gesundheitlichen Verletzungen). Das Meer mag ruhig aussehen, aber Str&ouml;mungen, anders als hohe Wellen, sind oftmals schwer zu erkennen. Seien Sie deshalb vorsichtig wenn Sie ins Wasser gehen und befolgen Sie alle Warnschilder. Diese k&ouml;nnten ihr Leben retten. </p>
    <p><strong>Sicherheitstipp #1: W&auml;hlen Sie einen Strand, an dem Rettungsschwimmer stationiert sind</strong><br />
      Es ist am besten, an einem Strand zu schwimmen, an dem Rettungsschwimmer vorhanden sind. Aber vergessen Sie nicht, dass Rettungsschwimmer auch nur Menschen sind und nicht alle Leute im Wasser gleichzeitig beobachten k&ouml;nnen. Bleiben Sie in Sichtweite und schwimmen Sie nicht zu weit raus.</p>
    <p><strong>Sicherheitstipp #2: Befolgen Sie alle Warnschilder am Strand</strong><br />
      Warnschilder sind oft an Str&auml;nden vorhanden, an denen Gefahren vorhanden sind, wie z.B. stechende Quallen, scharfe Korallenriffe, starke Str&ouml;mungen, hohe Wellen, rutschige Felsen und andere Gefahren. </p>
    <p><strong>Sicherheitstipp #3: Schwimmen Sie nicht an abgelegenen Str&auml;nden</strong><br />
      Wenn Sie an einem abgelegenen Strand schwimmen wollen und sich niemand anders im Wasser befindet, bleiben Sie drau&szlig;en. Es gibt hierf&uuml;r wahrscheinlich einen Grund. </p>
    <p><strong>Sicherheitstipp #4: Drehen Sie dem Ozean nie den R&uuml;cken zu</strong><br />
      Pl&ouml;tzliche auftretende hohe Wellen k&ouml;nnen Sie &uuml;berraschen und Sie mitrei&szlig;en, egal ob Sie sich auf Felsen in Ufern&auml;he befinden oder im Wasser.</p>
    <p><strong>Sicherheitstipp #5: Falls Sie sich nicht sicher sind, bleiben Sie an Land!</strong><br />
      Wann immer Sie sich nicht sicher sind, ob ein bestimmter Strand sicher ist, gehen Sie nicht ins Wasser. </p>
    <p>&nbsp;</p>
  </div>
</div>
<div style="clear:both"></div>
<p align="center" style="font-size:25px; font-family:Verdana, Geneva, sans-serif; color:#F00;"><strong>Rei&szlig;str&ouml;mungen</strong></p>
<div style="font-family:Verdana, Geneva, sans-seri; font-size:12px; line-height:17px; width:100%;">
  <div style="float:left; width:49%;"> <img src="../images/ripcurrent.jpg" alt="Rip current" style="width:100%; max-width:400px;"  /></div>
  <div style="float:right; width:49%;"><p>Rei&szlig;str&ouml;mungen sind starke, kanalisierte und sich schnell bewegende Str&ouml;mungen, die vom Strand in Richtung offenes Meer flie&szlig;en. Diese Str&ouml;mungen k&ouml;nnen sehr gef&auml;hrlich sein, falls man mitgerissen wird und nicht wei&szlig;, wie man sich verhalten soll. Viele Leute sind durch solche Str&ouml;mungen ertrunken, da sie nicht in der Lage waren, an den Strand zur&uuml;ck zu schwimmen.</p>
    <p> <strong>Hier sind ein paar Sicherheitstipps:</strong></p>
    <ul type="disc">
      <li>Schwimmen Sie an einem Strand mit Rettungsschwimmern.</li>
      <li>Schwimmen Sie nie allein.</li>
      <li>Befolgen Sie alle Warnschilder am Strand. </li>
      <li>Fragen Sie einen Rettungsschwimmer &uuml;ber Gefahren im Wasser. </li>
      <li>Halten Sie sich mindestens 30 m von Bootsstegen und Steinbarrieren fern. Rei&szlig;str&ouml;mungen treten hier h&auml;ufig auf.</li>
      <li>Halten Sie Ausschau nach Turbulenzen an der Wasseroberfl&auml;che bevor Sie ins Wasser gehen. </li>
      <li>Falls Sie sich nicht sicher sind, bleiben Sie an Land!<br />
      </li>
    </ul>
    <p><strong>Was ist zu tun, falls Sie von einer Rei&szlig;str&ouml;mung mitgerissen werden:</strong></p>
    <ul type="disc">
      <li>Bleiben Sie ruhig und geraten Sie nicht in Panik.</li>
      <li>K&auml;mpfen Sie nicht gegen die Str&ouml;mung an. Versuchen Sie nicht, gegen die Str&ouml;mung anzuschwimmen.</li>
      <li>Schwimmen Sie parallel zum Strand und aus der Str&ouml;mung heraus. Wenn Sie aus der Str&ouml;mung heraus geschwommen sind, schwimmen Sie in einem Winkel zum Strand zur&uuml;ck.</li>
      <li>Falls es Ihnen nicht m&ouml;glich ist, der Str&ouml;mung zu entkommen, bleiben Sie ruhig, und treten Sie mit den F&uuml;&szlig;en Wasser. Treiben Sie ruhig an der Wasseroberfl&auml;che und winken oder rufen Sie um Hilfe. <br />
      </li>
    </ul>
    <p><strong>Falls Sie Sehen, dass jemand anders von einer Rei&szlig;str&ouml;mung erfasst wurde, werden Sie nicht selbst zum Opfer:</strong></p>
    <ul type="disc">
      <li>Rufen Sie einen Rettungsschwimmer. </li>
      <li> Falls kein Rettungsschwimmer vorhanden ist, w&auml;hlen Sie 911.</li>
      <li> Falls m&ouml;glich, werfen Sie einen schwimmenden Gegenstand ins Wasser, wie z.B. einen Schwimmreifen, Ball oder Luftmatratze. </li>
      <li> Rufen Sie dem Opfer Hilfetipps zu, wie er aus der Str&ouml;mung herausschwimmen kann. </li>
    </ul>
  </div>
</div>
</body>
</html>
